Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kuulemistilaisuudet_totuus-_ja_sovintokomissaarien_valintoja_koskien.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kuulemistilaisuudet totuus- ja sovintokomissaarien valintoja koskien
sme: Sámedikki gullandilálašvuođat guoskkadin duohtavuođa- ja soabadankomissáraid válljema

source: Saamelaiskäräjät järjestää kuulemiset saamen kansalle totuus- ja sovintokomissaarien valinnoista.
sme: Sámediggi ordne gullamiid sápmelaččaide duohtavuođa- ja soabadankomissáraid válljemiin.

source: Koronatilanteesta johtuen tilaisuudet pidetään etäyhteyden kautta.
sme: Koronadili dihtii dilálašvuođat lágiduvvojit gáiddusoktavuođaid bokte.

source: Etäkuulemiset järjestetään Zoom-sovelluksen kautta ja kuulemisiin voi osallistua joko sovelluksen kautta tai soittamalla puhelimitse.
sme: Gáiddusgullamat lágiduvvojit Zoom -heivehusa bokte ja gullamiidda sáhttá oassálastit juogo heivehusa bokte dahje riŋgemiin telefovnnain.

source: Etäkuulemisiin tulee ilmoittautua etukäteen viimeistään kyseistä kuulemistilaisuutta edeltävänä arkipäivänä klo 12.00 mennessä tästä linkistä ( https://link.webropolsurveys.com/S/9A23CFEB09B76748 ) tai soittamalla numeroon 040 676 5102.
sme: Gáiddusgullamiidda galgá almmuhit ovddalgihtii maŋimustá guoskevaš gullandilálašvuođa ovddit árgabeaivve dmu 12.00 rádjai dán liŋkkas https://link.webropolsurveys.com/S/9A23CFEB09B76748 dahje riŋgemiin nummirii 040 676 5102.

source: Lähetämme ilmoittautuneille sähköpostitse linkin kuulemistilaisuuksiin, osallistumisohjeet sekä eettisen ohjeistuksen tilaisuuksien keskustelun pohjalle.
sme: Sáddet almmuhan olbmuide šleađgapoasttain liŋkka gullandilálašvuođaide, oassálastinrávvagiid ja etihkalaš rávvagiid dilálašvuođaid ságastallamiid vuođđun.

source: Kuulemistilaisuuksien järjestämisessä huomioidaan eri saamen kieliryhmät sekä suomen kieli.
sme: Gullandilálašvuođaid lágideamis vuhtii váldojit sámi sierra giellajoavkkut sihke suomagiella.

source: Lisäksi tilaisuuksissa otetaan huomioon eri puolilla saamelaisten kotiseutualuetta sekä sen ulkopuolella asuvat henkilöt.
sme: Lassin dilálašvuođain vuhtii váldojit olbmot, geat ásset sierra bealde sámiid ruovttuguovllu sihke dan olggobealde.

source: Kaikissa saamenkielisissä tilaisuuksissa on Zoom-sovelluksen kautta osallistuttaessa tulkkaus saame-suomi.
sme: Buot sámegielat dilálašvuođain lea Zoom- heivehusa bokte oassálastettiin tulkon sáme-suomagiella.

source: Kuulemistilaisuuksien puheenjohtajana toimii psykiatrinen sairaanhoitaja Niila Rahko ja sihteerinä Saamelaiskäräjien ma. suunnittelija Heli Aikio.
sme: Gullandilálašvuođaid ságajođiheaddjin doaibmá psykiátralaš buohccedivššár Niila Rahko ja čállin Sámedikki má. plánejeaddji Heli Aikio.

source: Kuulemistilaisuudet nauhoitetaan ja nauhoitteita säilytetään Saamelaiskäräjillä kaksi viikkoa tilaisuuden jälkeen raportoinnin tukena.
sme: Gullandilálašvuođat báddejuvvojit ja báttit seailluhuvvojit Sámedikkis guokte vahku dilálašvuođa maŋŋelii raporterema doarjjan.

source: Kaikista kuulemistilaisuuksista laaditaan muistio ja muistioiden pohjalta kootaan raportti Saamelaiskäräjien hallituksen ja täyskokouksen käyttöön komissaarien valintaa koskevan päätöksenteon tueksi.
sme: Buot gullandilálašvuođain ráhkaduvvo muittuhančála ja muittuhančállagiid vuođul čohkkejuvvo raporta Sámedikki stivrra ja dievasčoahkkima geavahussii komissáraid válljema guoski mearrádusbargama doarjjan.

source: Etäkuulemistilaisuuksien lisäksi oman näkemyksensä totuus- ja sovintokomissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä tukensa ehdolla oleville henkilöille voi ilmaista Saamelaiskäräjille myös sähköpostitse info(at)samediggi.fi , postitse osoitteeseen Saamelaiskäräjät, Sajos, 99870 Inari 17.11.2020 saakka tai puhelimitse ennalta ilmoitettuina puhelinaikoina.
sme: Gáiddusgullandilálašvuođaid lassin iežas oainnu guoskkadin duohtavuođa- ja soabadankomissárain gáibiduvvon iešvuođaid ja máhttima sihke doarjaga olbmuide geat leat evttohassan , sáhttá ovdan buktit Sámediggái maiddái šleađgapoasttain info(at)samediggi.fi , poastta mielde čujuhussii Sámediggi, Sajos, 99870 Anár 17.11.2020 rádjai dahje telefovnna bokte ovddalgihtii almmuhuvvon telefonáiggiid.

source: Etäkuulemisten aikataulu:
sme: Gáiddusgullamiid áigetávval:

source: Keskiviikko 4.11.2020 klo 18–20.
sme: Gaskavahkku 4.11.2020 dmu 18–20.

source: 30 suomenkielinen kuuleminen
sme: 30 suomagielat gullan

source: Maanantai 9.11.2020 klo 18–20.
sme: Vuossárga 9.11.2020 dmu 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Inarin alueella asuville
sme: 30 davvisámegielat gullan Anára guovllus ássiide

source: Tiistai 10.11.2020 klo 18–20.
sme: Maŋŋebárga 10.11.2020 dmu 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Vuotson alueella ja saamelaisten kotiseutualueen ulkopuolella asuville
sme: 30 davvisámegielat gullan Vuohču guovllus ja sámiid ruovttuguovllu olggobealde ássiide

source: Keskiviikko 11.11.2020 klo 18–20.
sme: Gaskavahkku 11.11.2020 dmu 18–20.

source: 30 inarinsaamenkielinen kuuleminen
sme: 30 anárašgielat gullan

source: Torstai 12.11.2020 klo 18–20.
sme: Duorastat 12.11.2020 dmu 18–20.

source: 30 saamelaisnuorten kuuleminen
sme: 30 sámenuoraid gullan

source: Maanantai 16.11.2020 klo 18–20.
sme: Vuossárga 16.11.2020 dmu 18–20.

source: 30 pohjoissaamenkielinen kuuleminen Utsjoen ja Enontekiön alueella asuville
sme: 30 davvisámegielat gullan Ohcejoga ja Eanodaga guovllus ássiide

source: Tiistai 17.11.2020 klo 18–20. 30 koltansaamenkielinen kuuleminen
sme: Maŋŋebárga 17.11.2020 dmu 18-20.30 nuortalašgielat gullan

source: Puhelinajat:
sme: Telefonáiggit:

source: Maanantai 2.11.2020 klo 9–16.00 inarinsaamenkielinen puhelinkuuleminen, Heli Aikio, puh. 040 676 5102 / 010 839 3107
sme: Vuossárga 2.11.2020 dmu 9–16. 00 anárašgielat telefongullan, Heli Aikio, tel. 040 676 5102 / 010 839 3107

source: Tiistai 3.11.2020 klo 9–16.00 pohjoissaamenkielinen puhelinkuuleminen, Pia Ruotsala-Kangasniemi, puh. 040 726 2688 / 010 839 3106
sme: Maŋŋebárga 3.11.2020 dmu 9–16. 00 davvisámegielat telefongullan, Pia Ruotsala-Kangasniemi, tel. 040 726 2688 / 010 839 3106

source: Keskiviikko 4.11.2020 klo 9–16.00 koltansaamenkielinen puhelinkuuleminen, Laura Olsén-Ljetoff, puh. 040 617 5113 / 010 839 3190
sme: Gaskavahkku 4.11.2020 dmu 9–16.

source: Perjantai 6.11.2020 klo 9–16.00 suomenkielinen puhelinkuuleminen, Heli Aikio, puh. 040 676 5102 / 010 839 3107
sme: 00 nuortalašgielat telefongullan, Laura Olsén-Ljetoff, tel. 040 617 5113 / 010 839 3190

source: Lisätietoja
sme: Bearjadat 6.11.2020 dmu 9–16. 00 suomagielat telefongullan, Heli Aikio, tel. 040 676 5102 / 010 839 3107

source: sihteeri, ma. suunnittelija Heli Aikio, 040 676 5102 / 010 839 3107, heli.aikio(at)samediggi.fi
sme: Lassidieđut

source: puheenjohtajan avustaja Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
sme: čálli, má. plánejeaddji Heli Aikio, 040 676 5102/010 839 3107, heli.aikio(at)samediggi.fi

source: Saamelaiskäräjien sivusto saamelaisten totuus- ja sovintokomissiosta
sme: ságajođiheaddji veahkkebargi Laura Olsén-Ljetoff, 040 617 5113/010 839 3190, laura.olsen-ljetoff(at)samediggi.fi

source: Komissaariehdokkaat
sme: Sámedikki siiddut sámiid duohtavuođa- ja soabadankomišuvnnas

source: Kuva: Tarja Länsman
sme: Komissáraevttohasat
